Repository: Orange-OpenSource/ouds-ios
Catalog: DesignToolbox/DesignToolbox/Resources/Localizable.xcstrings
Source language: en
Languages: ar, fr

# app_topBar_theme_button_a11y
source: Chgange theme
ar: تغيير الموضوع
fr: Changer de thème

# app_topBar_theme_button_hint_a11y
source: Tap to change the theme of the app
ar: انقر لتغيير سمة التطبيق
fr: Appuyez pour changer le thème de l'application
